Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/arvu_skal_lede_faamoe_sammen_med_sametinget.html.tmx
Source language: nob
Languages: sme

source: Árvu skal lede Faamoe sammen med Sametinget
sme: Árvu galgá jođihit Faamoe ovttas Sámedikkiin

source: Designbyrået Árvu skal lede det neste bedriftsutviklingsprogrammet Faamoe, på oppdrag av Sametinget.
sme: Designfitnodat Árvu galgá jođihit boahtte fitnodatovddidanprográmma Faamoe, Sámedikki ovddas.

source: Faamoe betyr styrke/makt på sørsamisk og har fokus på å styrke merkevaren til bedriftene og økonomistyringen i selskapet.
sme: Faamoe lea fápmu máttasámegillii ja fokusis lea nannet fitnodagaid mearkagálvvu ja servviid ekonomiijastivrema.

source: En viktig del av det å være med på Faamoe er å utvide nettverket sitt, samt å møte andre i samme situasjon.
sme: Deaŧalaš oassi manne leat mielde Faamoes, lea iežas fitnodaga viiddideapmi, ja dasto beassat deaivvadit earáiguin geat leat seamma dilis.

source: – Det er en enorm verdi i å møte andre bedriftseiere som driver innenfor samme bransje.
sme: – Eará fitnodateaiggádiiguin deaivvadeapmi lea hui deaŧalaš ja singuin geat barget seamma suorggis.

source: Mange sitter alene og jobber, da er det så viktig å møte andre i samme situasjon.
sme: Ollugat čohkkájit okto ja barget, danne lea deaŧalaš deaivvadit earáiguin geain lea seamma dilli.

source: I disse møtene etableres samarbeid og det skjer en kunnskapsutvekling som har en enorm verdi for den enkelte bedrift, sier sametingsråd Silje Karine Muotka (NSR).
sme: Dáin deaivvademiin ásahuvvo ovttasbargu ja máhttu ovddiduvvo mas lea hui stuorra árvu ovttaskas fitnodahkii, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Árvu består av fotograf Marie Louise Somby fra Kautokeino og grafisk designer Karine Kimo Pedersen fra Tana.
sme: Árvu fitnodagas leat govvideaddji Marie Louise Somby, Guovdageainnus eret, ja grafihkalaš hábmejeaddji Karine Kimo Pedersen, Deanus eret.

source: Begge har deltatt på det første Faamoe-programmet og tidligere bedriftsutviklingsprogrammer igangsatt av Sametinget.
sme: Goappašagat leaba searvan vuosttaš Faamoe-prográmmii ja ovddit fitnodatovddidanprográmmaide maid Sámediggi lea lágidan.

source: Muotka sier at hele poenget med Faamoe 1, som Árvu var deltaker av, var å bygge samiske ledestjerner.
sme: Muotka dadjá ahte olles ulbmil Faamoe 1:žiin, masa Árvu searvvai, lei hukset sámi fitnodagaid mat leat njunnošis iežaset suorggis ja mat lihkostuvvet.

source: – Vi trenger suksessfulle samiske bedrifter som viser at det er mulig å etablere en levedyktig bedrift.
sme: – Mii dárbbašat meinestuvvi sámi fitnodagaid mat čájehit ahte lea vejolaš ásahit birgenvejolaš fitnodaga.

source: Det er Sametinget sitt ansvar å løfte disse fram, derfor gleder det meg at de skal lede Faamoe 2, sier Muotka entusiastisk.
sme: Sámedikki ovddasvástádus lea loktet dáid ovdan, danne illudahttá mu go sii galget jođihit Faamoe 2, dadjá Muotka movttegit.

source: Hun sier at det er ekstra viktig å ha fokus på å styrke våre bedrifter i den usikre situasjonen vi er inne i.
sme: Son oaivvilda hui deaŧalažžan ahte mii fokuseret iežamet fitnodagaid nannemii dán eahpesihkkaris dilis mii dál lea.

source: – Vi håper derfor at dette oppdraget vil gi Árvu et ekstra løft og at de med den erfaringer de har opparbeidet seg er med på å løfte andre samiske bedrifter, sier Muotka avslutningsvis.
sme: – Mii sávvat ahte dát bargu addá Árvui lassi vejolašvuođaid ja ahte sii daiguin vásáhusaiguin maid sii leat ožžon, leat mielde loktemin eará sámi fitnodagaid, dadjá Muotka loahpas.

source: Samiske kreative næringsaktører som ønsker å ta steget fra å jobbe deltid med bedriften til å jobbe heltid, bør søke.
sme: Dat sámi hutkás ealáhusaktevrrat geat háliidit lávket olles bargui fitnodagain oasseáiggebarggu sadjái, berrejit ohcat.

source: Her er link til søknadskjema: https://www.deltager.no/faamoe2#init
sme: Dá lea liŋka ohcanskovvái: https://www.deltager.no/faamoe-sami

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR) , mob. +47 984 87 576, silje.karine.muotka@samediggi.no.
sme: Gažaldagaide vástida ja jearahallama addá sámediggeráđđi Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no.
